/* No comment provided by engineer. */
"%@ unread messages" = "%@ pesan belum dibaca";

/* No comment provided by engineer. */
" ago" = " yang lalu";

/* No comment provided by engineer. */
" and start a conversation" = " dan memulai percakapan";

/* No comment provided by engineer. */
" upload limit and won’t be sent." = "  limit unggah dan tidak akan dikirim.";

/* No comment provided by engineer. */
"Active " = "Aktif ";

/* No comment provided by engineer. */
"Active a week ago" = "Aktif satu minggu yang lalu";

/* No comment provided by engineer. */
"Active now" = "Sedang Aktif";

/* No comment provided by engineer. */
"Active recently" = "Baru Saja Aktif";

/* No comment provided by engineer. */
"Active user not found" = "User aktif tidak ditemukan";

/* No comment provided by engineer. */
"Active yesterday" = "Aktif kemarin";

/* No comment provided by engineer. */
"Add a caption" = "Tambahkan keterangan";

/* No comment provided by engineer. */
"Add Members" = "Tambah Anggota";

/* No comment provided by engineer. */
"Add New Contact" = "Tambah Kontak Baru";

/* No comment provided by engineer. */
"Add To Contacts" = "Tambahkan ke Kontak";

/* No comment provided by engineer. */
"Add to Contacts" = "Tambahkan ke Kontak";

/* No comment provided by engineer. */
"Added to Contacts" = "Kontak Ditambahkan";

/* No comment provided by engineer. */
"Adding..." = "Menambahkan...";

/* No comment provided by engineer. */
"Admin" = "Admin";

/* No comment provided by engineer. */
"Admin Demoted" = "Admin Diturunkan";

/* No comment provided by engineer. */
"Admin Promoted" = "Admin Dinaikkan";

/* No comment provided by engineer. */
"Albums" = "Album";

/* No comment provided by engineer. */
"All Contacts Synced" = "Semua Kontak Tersinkron";

/* No comment provided by engineer. */
"All messages and shared medias from this room will be inaccessible. Are you sure you want to delete?" = "Semua pesan dan media dari grup ini tidak dapat diakses lagi setelah dihapus, apa Anda yakin ingin menghapus grup ini?";

/* No comment provided by engineer. */
"Allow" = "Izinkan";

/* No comment provided by engineer. */
"An error occurred while uploading your profile picture, would you like to try again?" = "Terjadi kesalahan saat mengunggah foto profil, apakah Anda ingin mencoba lagi?";

/* No comment provided by engineer. */
"Are you sure you want to demote this admin?" = "Apa Anda yakin ingin menurunkan admin ini?";

/* No comment provided by engineer. */
"Are you sure you want to log out?" = "Apa Anda yakin ingin keluar?";

/* No comment provided by engineer. */
"Are you sure you want to promote this member to admin?" = "Apa Anda yakin ingin mengangkat anggota ini sebagai admin?";

/* No comment provided by engineer. */
"Are you sure you want to remove selected members?" = "Apa Anda yakin ingin menghapus anggota yang dipilih?";

/* No comment provided by engineer. */
"Are you sure you want to remove this member?" = "Apa Anda yakin ingin menghapus anggota ini?";

/* No comment provided by engineer. */
"at " = "pada ";

/* No comment provided by engineer. */
"Block User" = "Blokir Pengguna";

/* No comment provided by engineer. */
"Blocked List" = "Daftar Blokir";

/* No comment provided by engineer. */
"Call Number" = "Telepon";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Can't add yourself as contact" = "Tidak bisa menambah diri sendiri";

/* No comment provided by engineer. */
"Cancel" = "Batal";

/* No comment provided by engineer. */
"Cannot add more people" = "Tidak bisa menambah anggota";

/* No comment provided by engineer. */
"Cannot play video at the moment, please check your connection and try again." = "Tidak dapat memutar video, silakan periksa koneksi anda dan coba lagi.";

/* No comment provided by engineer. */
"Can’t find the contact you were looking for?" = "Tidak dapat menemukan kontak yang dicari?";

/* No comment provided by engineer. */
"Change" = "Ubah";

/* No comment provided by engineer. */
"Change Settings" = "Ubah Pengaturan";

/* No comment provided by engineer. */
"Chat Now" = "Chat Sekarang";

/* No comment provided by engineer. */
"Chats" = "Chats";

/* No comment provided by engineer. */
"CHATS AND CONTACTS" = "KONTAK DAN CHAT";

/* No comment provided by engineer. */
"Clear" = "Hapus";

/* No comment provided by engineer. */
"CLEAR" = "HAPUS";

/* No comment provided by engineer. */
"Clear Chat" = "Hapus Chat";

/* No comment provided by engineer. */
"Compose" = "Tulis";

/* No comment provided by engineer. */
"Connected" = "Terhubung";

/* No comment provided by engineer. */
"Connecting" = "Menghubungkan";

/* No comment provided by engineer. */
"Contact" = "Kontak";

/* No comment provided by engineer. */
"Contact Access" = "Akses Kontak";

/* No comment provided by engineer. */
"CONTACTS" = "KONTAK";

/* No comment provided by engineer. */
"Contacts" = "Kontak";

/* No comment provided by engineer. */
"Continue" = "Lanjut";

/* No comment provided by engineer. */
"Conversation Color" = "Warna Chat";

/* No comment provided by engineer. */
"Copy" = "Salin";

/* No comment provided by engineer. */
"Create Group" = "Buat Grup";

/* No comment provided by engineer. */
"Current active user is not found..." = "Pengguna aktif tidak ditemukan...";

/* No comment provided by engineer. */
"days" = "hari";

/* No comment provided by engineer. */
"Delete" = "Hapus";

/* No comment provided by engineer. */
"Delete Chat" = "Hapus Chat";

/* No comment provided by engineer. */
"Delete Group" = "Hapus Grup";

/* No comment provided by engineer. */
"Deleting..." = "Menghapus...";

/* No comment provided by engineer. */
"Demote Admin" = "Turunkan Admin";

/* No comment provided by engineer. */
"Demote from Admin" = "Turunkan Admin";

/* No comment provided by engineer. */
"Didn’t receive the 6 digit OTP?" = "Tidak menerima 6 digit OTP?";

/* No comment provided by engineer. */
"Documents" = "Dokumen";

/* No comment provided by engineer. */
"Done" = "Selesai";

/* No comment provided by engineer. */
"DONE" = "SELESAI";

/* No comment provided by engineer. */
"Edit" = "Ubah";

/* No comment provided by engineer. */
"Email Address" = "Alamat Email";

/* No comment provided by engineer. */
"Email Address Optional" = "Alamat Email (Tidak Wajib)";

/* No comment provided by engineer. */
"Enter email address" = "Masukkan alamat email";

/* No comment provided by engineer. */
"Enter the 6 digit OTP we’ve sent by" = "Masukkan 6 digit OTP yang telah dikirim melalui";

/* No comment provided by engineer. */
"Enter username" = "Masukkan username";

/* No comment provided by engineer. */
"Enter your mobile number to continue" = "Masukkan nomor telepon untuk melanjutkan";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"exact characters" = "karakter yang tepat";

/* No comment provided by engineer. */
"Exceeded number of maximum group members" = "Melebihi batas maksimum anggota grup";

/* No comment provided by engineer. */
"Failed" = "Gagal";

/* No comment provided by engineer. */
"Failed to connect to our server, please try again later..." = "Gagal terhubung dengan server kami, silakan mencoba kembali...";

/* No comment provided by engineer. */
"Failed to delete message, please try again." = "Gagal menghapus pesan, silakan mencoba kembali.";

/* No comment provided by engineer. */
"Failed to send, tap to retry" = "Failed to send, tap to retry";

/* No comment provided by engineer. */
"Failed to upload image" = "Failed to upload image";

/* No comment provided by engineer. */
"Forward" = "Teruskan";

/* No comment provided by engineer. */
"From: " = "Dari: ";

/* No comment provided by engineer. */
"From: You" = "Dari: Anda";

/* No comment provided by engineer. */
"Full Name" = "Nama Lengkap";

/* No comment provided by engineer. */
"Gallery" = "Galeri";

/* No comment provided by engineer. */
"GLOBAL SEARCH" = "PENCARIAN GLOBAL";

/* No comment provided by engineer. */
"Go to Settings" = "Pergi ke Pengaturan";

/* No comment provided by engineer. */
"Group Deleted" = "Grup Dihapus";

/* No comment provided by engineer. */
"Group Members" = "Anggota Grup";

/* No comment provided by engineer. */
"GROUP MEMBERS (%ld/%ld)" = "ANGGOTA GRUP (%ld/%ld)";

/* No comment provided by engineer. */
"GROUP MEMBERS (1/%ld)" = "ANGGOTA GRUP (1/%ld)";

/* No comment provided by engineer. */
"GROUP MEMBERS (0/%ld)" = "ANGGOTA GRUP (0/%ld)";

/* No comment provided by engineer. */
"Group Name" = "Nama Grup";

/* No comment provided by engineer. */
"Group name must be filled" = "Nama grup harus diisi";

/* No comment provided by engineer. */
"Group Removed" = "Grup Dihapus";

/* No comment provided by engineer. */
"Group Subject" = "Subjek Grup";

/* No comment provided by engineer. */
"hour" = "jam";

/* No comment provided by engineer. */
"hours" = "jam";

/* No comment provided by engineer. */
"Image Saved" = "Gambar Tersimpan";

/* No comment provided by engineer. */
"Image saved successfully" = "Gambar berhasil disimpan";

/* No comment provided by engineer. */
"Insert Name" = "Masukkan Nama";

/* No comment provided by engineer. */
"Insert Password" = "Masukkan Kata Sandi";

/* No comment provided by engineer. */
"Invalid email address" = "Alamat email tidak valid";

/* No comment provided by engineer. */
"Invalid Full Name" = "Nama lengkap tidak valid";

/* No comment provided by engineer. */
"Invalid OTP, please try again" = "OTP tidak valid, silakan coba lagi";

/* No comment provided by engineer. */
"Invalid password" = "Kata sandi tidak valid";

/* No comment provided by engineer. */
"Invalid Username" = "Username tidak valid";

/* No comment provided by engineer. */
"is already in your contacts" = "telah ada di kontak anda";

/* No comment provided by engineer. */
"It appears you don't have internet connection, please try again later..." = "Sepertinya Anda sedang offline, silakan periksa koneksi Anda...";

/* No comment provided by engineer. */
"It seems like you don't have any chats to show, but don't worry! Your chat list will grow once you" = "Sepertinya Anda tidak memiliki obrolan untuk ditampilkan, tetapi jangan khawatir! Daftar obrolan Anda akan bertambah setelah Anda";

/* No comment provided by engineer. */
"It seems to be quiet in " = "Terlihat sepi di ";

/* No comment provided by engineer. */
"Last active" = "Terakhir aktif";

/* No comment provided by engineer. */
"Leave" = "Keluar";

/* No comment provided by engineer. */
"Leave Group" = "Keluar Grup";

/* No comment provided by engineer. */
"Loading" = "Memuat";

/* No comment provided by engineer. */
"Loading Members" = "Memuat Anggota";

/* No comment provided by engineer. */
"Loading New Messages" = "Memuat Pesan Baru";

/* No comment provided by engineer. */
"Loading Older Messages" = "Memuat Pesan Lama";

/* No comment provided by engineer. */
"Location Disabled" = "Lokasi Dimatikan";

/* No comment provided by engineer. */
"Location not found" = "Lokasi tidak ditemukan";

/* No comment provided by engineer. */
"Logging out..." = "Keluar...";

/* No comment provided by engineer. */
"Logout" = "Keluar";

/* No comment provided by engineer. */
"Make sure you have a stable connection" = "Pastikan Anda memiliki koneksi yang stabil";

/* No comment provided by engineer. */
"Maximum file size is " = "Batas maksimum file adalah";

/* No comment provided by engineer. */
"Member Removed" = "Anggota Dikeluarkan";

/* No comment provided by engineer. */
"MESSAGES" = "PESAN";

/* No comment provided by engineer. */
"minute" = "menit";

/* No comment provided by engineer. */
"minutes" = "menit";

/* No comment provided by engineer. */
"Mobile Number" = "Nomor Telepon";

/* No comment provided by engineer. */
"My Account" = "Akun Saya";

/* No comment provided by engineer. */
"My QR Code" = "Kode QR Saya";

/* No comment provided by engineer. */
"New Chat" = "Chat Baru";

/* No comment provided by engineer. */
"New Contact" = "Kontak Baru";

/* No comment provided by engineer. */
"New Group" = "Grup Baru";

/* No comment provided by engineer. */
"No chats to show" = "Tidak ada chat";

/* No comment provided by engineer. */
"not case sensitive" = "tidak case sensitive";

/* No comment provided by engineer. */
"Notification" = "Notifikasi";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Oops…\nCould not find any results" = "Oops…\nTidak dapat menemukan hasil";

/* No comment provided by engineer. */
"Open" = "Buka";

/* No comment provided by engineer. */
"Open in Google Maps" = "Buka di Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Buka di Maps";

/* No comment provided by engineer. */
"Optional" = "Tidak Wajib";

/* No comment provided by engineer. */
"OTP Successfully Sent" = "OTP Berhasil Dikirim";

/* No comment provided by engineer. */
"Our system will send a verification SMS to %@. The SMS Contains 6 digits code to login to TapTalk.io application" = "Sistem kami akan mengirimkan SMS verifikasi ke nomor %@. SMS tersebut berisi 6 digit kode untuk masuk ke aplikasi TapTalk.io.";

/* No comment provided by engineer. */
"Password does not match" = "Kata sandi tidak cocok";

/* No comment provided by engineer. */
"Password must contain at least one lowercase, uppercase, special character, and a number." = "Kata sandi harus memuat setidaknya satu huruf kecil, huruf besar, karakter khusus, dan angka.";

/* No comment provided by engineer. */
"Password Optional" = "Kata Sandi (Tidak Wajib)";

/* No comment provided by engineer. */
"Photo Gallery" = "Galeri Foto";

/* No comment provided by engineer. */
"Please allow Location Services to Continue" = "Izinkan 'Location Services' untuk lanjut";

/* No comment provided by engineer. */
"Please remove this video to continue" = "Hapus video ini untuk lanjut";

/* No comment provided by engineer. */
"Promote to Admin" = "Jadikan Admin";

/* No comment provided by engineer. */
"RECENT" = "RIWAYAT";

/* No comment provided by engineer. */
"RECENT CHATS" = "RIWAYAT CHAT";

/* No comment provided by engineer. */
"Register" = "Daftar";

/* No comment provided by engineer. */
"Remove Member" = "Keluarkan Anggota";

/* No comment provided by engineer. */
"Remove Members" = "Keluarkan Anggota";

/* No comment provided by engineer. */
"Removing..." = "Menghapus...";

/* No comment provided by engineer. */
"Reply" = "Balas";

/* No comment provided by engineer. */
"Request again" = "Kirim ulang";

/* No comment provided by engineer. */
"Requesting OTP" = "Meminta OTP";

/* No comment provided by engineer. */
"Retry" = "Ulang";

/* No comment provided by engineer. */
"Retry Setup" = "Ulang Pengaturan";

/* No comment provided by engineer. */
"Retype Password" = "Masukkan Ulang Kata Sandi";

/* No comment provided by engineer. */
"Save" = "Simpan";

/* No comment provided by engineer. */
"Saving…" = "Menyimpan…";

/* No comment provided by engineer. */
"Say hi to " = "Sapa ";

/* No comment provided by engineer. */
"Say hi to the group and start the conversation" = "Sapa grup dan mulai percakapan";

/* No comment provided by engineer. */
"Scan QR Code" = "Pindai Kode QR";

/* No comment provided by engineer. */
"Search" = "Cari";

/* No comment provided by engineer. */
"Search Address" = "Cari Alamat";

/* No comment provided by engineer. */
"Search by username" = "Cari dengan username";

/* No comment provided by engineer. */
"Search for chats or contacts" = "Cari chat dan kontak";

/* No comment provided by engineer. */
"Search for contacts" = "Cari kontak";

/* No comment provided by engineer. */
"Search for country" = "Cari negara";

/* No comment provided by engineer. */
"Search for members" = "Cari anggota";

/* No comment provided by engineer. */
"Search for people to add" = "Cari pengguna untuk ditambahkan";

/* No comment provided by engineer. */
"Search for users" = "Cari kontak";

/* No comment provided by engineer. */
"Searching for address" = "Mencari alamat";

/* No comment provided by engineer. */
"Select Country" = "Pilih Negara";

/* No comment provided by engineer. */
"Selected file exceeded %ld MB maximum" = "File yang dipilih melebihi ukuran maksimum %ld MB";

/* No comment provided by engineer. */
"Send" = "Kirim";

/* No comment provided by engineer. */
"Send a message..." = "Kirim pesan...";

/* No comment provided by engineer. */
"Send Location" = "Kirim Lokasi";

/* No comment provided by engineer. */
"Send Message" = "Kirim Pesan";

/* No comment provided by engineer. */
"Send Verification SMS?" = "Kirim SMS Verifikasi?";

/* No comment provided by engineer. */
"Sent " = "Terkirim ";

/* No comment provided by engineer. */
"Setting up Your Chat Room" = "Pengaturan chat dalam proses";

/* No comment provided by engineer. */
"Setup failed" = "Pengaturan gagal";

/* No comment provided by engineer. */
"Setup successful" = "Pengaturan sukses";

/* No comment provided by engineer. */
"SHARED MEDIA" = "MEDIA";

/* No comment provided by engineer. */
"Show QR Code" = "Tampilkan Kode QR";

/* No comment provided by engineer. */
"Show your QR code by tapping the button below" = "Klik tombol di bawah untuk menampilkan kode QR";

/* No comment provided by engineer. */
"Skip" = "Lewati";

/* No comment provided by engineer. */
"SMS Number" = "SMS";

/* No comment provided by engineer. */
"Some files may not be sent" = "Beberapa file mungkin tidak terkirim";

/* No comment provided by engineer. */
"Something went wrong, please try again." = "Terjadi kesalahan, silakan coba lagi.";

/* No comment provided by engineer. */
"Sorry" = "Maaf";

/* No comment provided by engineer. */
"Sorry, this group is unavailable" = "Maaf, grup ini tidak tersedia";

/* No comment provided by engineer. */
"Start a conversation with " = "Memulai percakapan dengan ";

/* No comment provided by engineer. */
"Start a New Chat" = "Memulai Chat Baru";

/* Error description */
"Success" = "Berhasil";

/* No comment provided by engineer. */
"Sync Contacts Now" = "Sinkronkan Kontak";

/* No comment provided by engineer. */
"Synced" = "Tersinkron";

/* No comment provided by engineer. */
"Syncing Contacts" = "Menyinkronkan Kontak";

/* No comment provided by engineer. */
"The max limit number of people in one group chat has been reached" = "Batas anggota grup sudah tercapai";

/* No comment provided by engineer. */
"This is you" = "Ini adalah Anda";

/* No comment provided by engineer. */
"This message was deleted." = "Pesan ini telah dihapus.";

/* No comment provided by engineer. */
"This user is no longer available" = "Pengguna ini tidak lagi dapat dihubungi";

/* No comment provided by engineer. */
"To give permissions tap on 'Change Settings' button" = "Untuk memberikan izin, tekan tombol 'Ubah Pengaturan'";

/* No comment provided by engineer. */
"To scan other's QR code, please tap the button below" = "Klik tombol di bawah untuk memindai kode QR";

/* No comment provided by engineer. */
"to your contacts" = "ke kontak anda";

/* No comment provided by engineer. */
"Try a different search" = "Coba pencarian lain";

/* No comment provided by engineer. */
"typing" = "mengetik";

/* No comment provided by engineer. */
"Unable to get file data from URI" = "Tidak dapat mengakses data file dari URI";

/* No comment provided by engineer. */
"Unable to verify username, please check your connection and try again" = "Tidak dapat verifikasi username, silakan periksa koneksi Anda dan coba lagi";

/* No comment provided by engineer. */
"Unblock User" = "Buka Blokir Pengguna";

/* No comment provided by engineer. */
"Unread Messages" = "Pesan Belum Dibaca";

/* No comment provided by engineer. */
"Update" = "Simpan";

/* No comment provided by engineer. */
"Updating..." = "Memperbarui...";

/* No comment provided by engineer. */
"Uploading" = "Mengunggah";

/* No comment provided by engineer. */
"User not found" = "User tidak ditemukan";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Username already exists" = "Username sudah terdaftar";

/* No comment provided by engineer. */
"Username is always required.\nMust be between 4-32 characters.\nCan only contain a-z, 0-9, underscores, and dot.\nCan't start with number or underscore or dot.\nCan't end with underscore or dot.\nCan't contain consecutive underscores, consecutive dot, underscore followed with dot, and otherwise." = "Username diperlukan.\nHarus antara 4–32 karakter.\nHanya dapat memuat a–z, 0–9, garis bawah, dan titik.\nTidak dapat berawal dengan angka atau garis bawah atau titik.\nTidak dapat berakhir dengan garis bawah atau titik.\nTidak dapat berisi garis bawah berurutan, titik berurutan, garis bawah diikuti dengan titik, dan sebaliknya.";

/* No comment provided by engineer. */
"Username's length must be 4-32 characters" = "Panjang username harus diantara 4-32 karakter";

/* No comment provided by engineer. */
"Usernames are not case sensitive, but make sure you input the exact characters" = "Username tidak case sensitive, tapi pastikan Anda memasukkan karakter yang tepat";

/* No comment provided by engineer. */
"Verifying OTP" = "Memverifikasi OTP";

/* No comment provided by engineer. */
"Video saved successfully" = "Video tersimpan";

/* No comment provided by engineer. */
"Video thumbnails that are marked with th icon ‘ ! ‘ have exceeded the " = "Thumbnail video yang ditandai ikon ‘ ! ‘ telah melampaui batas unggah ";

/* No comment provided by engineer. */
"View Blocked Contacts" = "Lihat Daftar Blokir";

/* No comment provided by engineer. */
"View Group Members" = "Lihat Anggota Grup";

/* No comment provided by engineer. */
"View Profile" = "Lihat Profil";

/* No comment provided by engineer. */
"Wait 0:0%ld" = "Tunggu 0:0%ld";

/* No comment provided by engineer. */
"Wait 0:%ld" = "Tunggu 0:%ld";

/* No comment provided by engineer. */
"Wait %ld:%ld" = "Tunggu %ld:%ld";

/* No comment provided by engineer. */
"Waiting for Network" = "Menunggu Jaringan";

/* No comment provided by engineer. */
"We are experiencing problem to connect to our server, please try again later..." = "Terjadi kesalahan, silakan coba lagi...";

/* No comment provided by engineer. */
"We need your permission to access your contact, we will sync your contact to our server and automatically find your friend so it is easier for you to find your friends." = "Kami memerlukan izin untuk menyinkronkan kontak Anda, kami akan menghubungkan kontak Anda ke server kami dan secara otomatis menemukan teman Anda.";

/* No comment provided by engineer. */
"Welcome" = "Selamat Datang";

/* No comment provided by engineer. */
"Yesterday" = "Kemarin";

/* No comment provided by engineer. */
"yesterday at " = "Kemarin pada ";

/* No comment provided by engineer. */
"You" = "Anda";

/* No comment provided by engineer. */
"You are all set and ready to go!" = "Pengaturan chat room sukses";

/* No comment provided by engineer. */
"You are no longer a participant in this group" = "Anda tidak lagi menjadi partisipan grup ini";

/* No comment provided by engineer. */
"You deleted this message." = "Anda menghapus pesan ini.";

"This message type is unsupported in the current app version." = "Tipe pesan ini belum didukung di versi aplikasi Anda.";

/* No comment provided by engineer. */
"You have added" = "Anda telah menambahkan";

/* No comment provided by engineer. */
"All messages and shared medias from this room will be inaccessible. Are you sure you want to leave?" = "Semua pesan dan media dari grup ini tidak dapat diakses lagi setelah keluar, apa Anda yakin ingin keluar dari grup?";

/* No comment provided by engineer. */
"You: " = "Anda: ";

/* No comment provided by engineer. */
"🎥 Video" = "🎥 Video";

/* No comment provided by engineer. */
"📍Location" = "📍Location";

/* No comment provided by engineer. */
"🖼 Photo" = "🖼 Photo";

/* No comment provided by engineer. */
"No Countries found" = "Tidak ada negara yang ditemukan";

/* No comment provided by engineer. */
"Try a different search." = "Coba pencarian lain.";

/* No comment provided by engineer. */
"%@ to %@" = "%@ ke %@";

/* No comment provided by engineer. */
"Not working? Try below" = "Not working? Try below";

/* No comment provided by engineer. */
"Send via SMS" = "Send via SMS";

/* No comment provided by engineer. */
"Discard Changes?" = "Discard Changes?";

/* No comment provided by engineer. */
"You have unsaved progress on this page. Are you sure you want to discard your progress?" = "You have unsaved progress on this page. Are you sure you want to discard your progress?";

/* No comment provided by engineer. */
"e.g Bernama" = "e.g Bernama";

/* No comment provided by engineer. */
"e.g user1234" = "e.g user1234";

/* No comment provided by engineer. */
"e.g example@work.com" = "e.g example@work.com";

/* No comment provided by engineer. */
"We are experiencing some issues, please try again later." = "We are experiencing some issues, please try again later.";

/* No comment provided by engineer. */
"Currently unavailable" = "Currently unavailable";

/* No comment provided by engineer. */
"Add message..." = "Tambah pesan...";

/* No comment provided by engineer. */
"Input your bio here." = "Masukan bio anda disini.";

/* No comment provided by engineer. */
"Set New Profile Picture" = "Tambah Foto Profil";

/* No comment provided by engineer. */
"Edit Profile Picture" = "Edit Foto Profil";

/* No comment provided by engineer. */
"Account Details" = "Detail Akun";

/* No comment provided by engineer. */
"members" = "anggota";

/* No comment provided by engineer. */
"Notifications" = "Notifikasi";

/* No comment provided by engineer. */
"Search chat" = "Cari obrolan ";
